{
  "quotes": {
    "sbrzt": [
      "Uploaded. Ottimo. Ora clicco Withdraw. No dai, oggi no. \n Però sai cosa pensavo? Una volta dovremmo organizzarci, tutti noi del DHarc, scrivere un paper ciascuno per una conferenza importante, tutti la stessa. Poi a mezz'ora dalla deadline ci chiudiamo a chiave in una stanza, facciamo l'upload. Poi per i ventinove minuti successivi alterniamo WITHDRAW e UPLOAD, fino alla fine. \n Una roulette russa.",
      "Io te lo giuro se ci sono problemi con questa submission sbatto la testa contro una colonna di cemento. \n Sono pronto a ridipingere un muro.",
      "Siamo tutti botroidi",
      "Poi quando riesci fammi sapere anche su questo così so quando devo infilare una forchetta in una presa della corrente",
      "Lo userò per fare un crosswalk e convertire la mia voglia di dormire per sempre in una voglia sfrenata di cacciucco",
      "morto dentro, vivo fuori, zombie nel complesso",
      "OpenReview, certo. Il concetto di form incarnato nella merda."
    ],
    "ValentinaPasqual": [
      "Sogno un giorno di diventare Editor o Chair per brevettare la *cute rejection*. \n In pratica se vieni rigettato il messaggio che ricevi inizia con 'Despite you being a cute pinenut ...'.",
      "Tu sei estremamente piccolo, un pinolo.",
      "Stamattina mi sono svegliata fredda",
      "You are an aggressive wall, Arianna.",
      "Non mi sono svegliata elegante. Però rimpiango un po' di essermi svegliata casual.",
      "100 euro li mangio tutti. E quelli che non riesco a mangiare me li Pippo e nella ricevuta scrivo \"menu fisso\" ",
      "Io me vado a magna un trancio de pizza urlando io odio i beni culturali specialmente se digitalizzati",
      "Per nessun motivo, solo un picco random di sindromina dell'impostorino ",
      "Questa foto è più piccola di un pixel",
      "Vedo che nessuna di noi ha ne ha letto i contenuti. È bello vedere che siamo allineate anche su questo.",
      "Qui tutto bene, orale fatto, concorso andato bene, dunque cercheremo di vivere questa cosa come una vittoria e non l'ennesimo c***o in c**o che la vita mi ha riservato ihih",
      "Ma se scuoricio tutti i tuoi messaggi è come se non ne scuriciassi nessuno? Sappi che sono scuoriciamenti consapevoli"
    ],
    "lucipess": [
      "Maria temo che il contesto di povertà in cui versa l'accademia italiana sia piuttosto lontano dalle tue aspettative purtroppo",
      "Dottorato. Seconda adolescenza.",
      "Mai come cristo crocifisso in sella a Martina sia chiaro",
      "Un respiro profondo: Sono 6 ansie molto diverse",
      "Madonna dell’autismo falle una grazia",
      "Hi, I’m Lucia Giagnolini, I’m a third-year PhD student and I’m about to submit my thesis and I’m exhausted",
      "Se non ho ancora fondato le nuovissime BR è perchè devo scrivere la tesi",
      "Non so se voglio leggere, tendenzialmente per me i giornalisti de Il Foglio = Freikorps"
    ],
    "frami": [
      "Oggi do fuoco al dipartimento",
      "raga boh è tutto così… sbagliato che è quasi giusto",
      "Alcune cose forse non devono succedere",
      "Senti le slides sono mie e ci faccio quello che mi pare. ",
      "Piacevole perché sembra di stare in un carcere e ti concentri",
      "polizia di una europa è legale sta cosa?",
      "Ho dovuto fare zoom al 60% per contenere tutto l'ego",
      "La sindrome dell’impostore spinge in modo non piacevole, come dire",
      "Scusa io desaparecida ma recomparecida ora"
    ],
    "eliarizzetto": [
      "Come va oggi? Ancora in mano a Cristo?",
      "Ma guarda volevo sistemarmeli ma poi mi sembrava di essere vanitoso in webcam e ho deciso di lasciare che i miei ciuffi prendessero delle decisioni autonomamente",
      "Il Bologna ha vinto la finale di Coppa Italia quindi ora fuori per strada sembra Berlino quando è caduto il muro",
      "Di questa storia che è un po' romanzo d'avventura, body horror psicologico, ma soprattutto romanzo di formazione"
    ],
    "StenDoipanni": [
      "Oggi ho pagato il 'bica' da un paki ad un uomo in ciabatte in via Mascarella che mi aveva chiesto di 'comprargli una cosa', alimentando i pregiudizi dei miei amici del Nord sulla Bologna sporca e comunista.",
      "ho dovuto leggere più volte per non avere l’enfasi della bestemmia, ma alla fine ho capito",
      "è solo lunedì e già abbiamo una valida candidata al premio settimanale “snitchinə d’oro”",
      "Un risveglio inaspettato. Nel senso che anche oggi è inaspettato che mi svegliassi. Ma è bello stupirsi delle piccole cose",
      "Facile dire \"still, cute\" quando si va all'estero e si abbandonano gli amici."
    ],
    "Citazioni Corali": [
      "Ammesso che domani mattina non ci svegliamo eleganti",
      "Sempre che non ci svegliamo col cappotto di legno"
    ],
    "aschimmenti": [
      "L'unica richiesta che vorrei far approvare dal collegio è un daspo universitario, per favore",
      "Io ormai non dico più che studio digital humanities dico solo la risposta più sensata per l'ascoltatore \n- Se cerco casa dico che studio informatica perché rassicura i landlord per l'accesso al capitale \n- se parlo con un tecnico dico che studio lettere \n- se parlo con un letterato dico che studio infomatica \n- se parlo con mia nonna dico che studio i computer \n- se parlo con uno studente di lettere o di informatica cerco di confonderlo il più possibile",
      "Nono, torno a Palermo, divento piromane. Causa #1 degli incendi. Il cambiamento climatico sarò io.",
      "Sbatti i tacchi tre volte e si materializza Ivan. Scientifico.",
      "Reazione base quando la giornata è stata troppo stressante (ho dovuto rispondere ad una mail di uno studente che chiedeva info su un esame)",
      "Voglio tornare a rotolare sull'erba",
      "Magari se urlo abbastanza sul cuscino mi viene sonno",
      "Mi serve una di quelle cose che vibrano così mi rilasso i muscoli del collo e riesco a dormire. Cioè una granata.",
      "Questa cosa la metto tra le 13 ragioni per cui svegliarmi (immagina le altre 12)",
      "Arianna il primo LLM con adhd ed emozioni forti su uno specifico set di termini con distanza cosenica molto vicino al 'sapore'",
      "STASERA VAI A DORMIRE CON INRI SCRITTO SULLA TESTATA DEL LETTO",
      "Che volete raga o mi avete così o niente",
      "Eravamo troppo impegnati a perdere",
      "Abuso di libero arbitrio",
      "Non sono un coglione ma mi avvicino molto alla definizione",
      "Il joker è soltanto M***na che gli fa casino con le missioni",
      "il vuoto di potere nelle DH causato dalla non rielezione della Tomasi come coordinatrice farà sembrare quello dopo la morte di Temujin nell'impero mongolo una scampagnata tra amici in montagnola",
      "Molto interessante per chi lavora con wikidata. Personalmente mi ha fatto dire D*o cantante in carriola",
      "Quando ci facciamo brillare? Comunque c'è gente che si e fatta esplodere per molto meno",
      "È molto viscido. Se tu lo infili in un tubo, si espelle fuori"
    ],
    "alibordi": [
      "pronto polizia dei metadati"
    ],
    "arcangelo7": [
      "Dopo un anno in Belgio sono giunto alla conclusione che il problema dell'Europa sia avere la capitale in Belgio. \n Se Bruxelles fosse a Napoli oggi saremmo la prima potenza mondiale",
      "Scusa mi manderesti uno screenshot dell'email? Così, per ricordo",
      "Forse in futuro fonderò il Partito delle Scimmie, che si propone di riportare la società all'età della pietra",
      "Ho appena avuto un'idea di contributo per il TRT2 AI e Metaverso. \n La domanda di ricerca è la seguente: ma Hentry Kissinger e Giulio Andreotti sono in realtà la stessa persona? \n Ti dico alcune frasi famose di Kissinger che sembrano pronunciate da Andreotti: 'Ciò che mi interessa è quello che si può fare con il potere', 'Gli Stati non hanno né amici permanenti né nemici permanenti: hanno solo interessi'. \n Pensavo poi di mettere nei future work l'ipotesi rettiliana, che rimane comunque una mera suggestione senza pretesa di volerla dimostrare.",
      "Che benchmark ha usato per fare questa affermazione?",
      "Comunque queste non sono Humanities, questa è Fuffology. Dire cose a caso spacciandole per vere",
      "Io sono talmente rassegnato a UnaEuropa che resto. Ha vinto.",
      "Dopo questo workshop sono sempre più convinto che sia giusto togliere soldi alla cultura per comprare i cannoni",
      "Cerca invano di riempire i propri vuoti riempiendo il proprio curriculum",
      "Al bar l'ultima spiaggia dove i geppetti pensionati si incontrato per giocare a carte la barista geppetta allenata solo su un corpus cinese conosce shacl",
      "Comunque più clicco su Dimmi di più, più mi rendo conto che io e aschimmenti se usciamo dall'Italia non è detto che ci facciano rientrare",
      "Io boh... Chi devo votare per abolire il ministero della cultura? Ah no, va già bene Giuli dai",
      "Io non ho mai piani B, solo piani A. Sono un martire",
      "M***na è una grande lavoratrice e vorrei che stesse in vacanza per il resto dei suoi giorni"
    ],
    "giuliarenda_mondoboia": [
      "Grazie al cielo io non arrivo mai in fondo a questa mail, altrimenti mi davo fuoco",
      "Se non l'avessi mai vista ti direi 'ha un ritardo'",
      "Scusate, i momenti in cui faccio più ridere sono quelli in cui sono seria",
      "Vorrei ribattere con un ragionamento logico per sfatare questa possibilità, ma lascio perdere",
      "Il cinismo del venerdì non mi fa cogliere l'ironia",
      "Mi sento Kanye West prima che diventasse cerebroleso",
      "torno a curare il mio database di ricette",
      "Mi ha fatto finire la magistrale con un sapore di tentato omicidio in bocca",
      "La mia anima da legale buono è il mio più grande nemico",
      "Silenzio, perché se la qualità è quella dello screenshot, chi vede e non conosce non se ne accorgerà mai. E se conosce è complice, quindi tutti silenzio"
    ],
    "essepuntato": [
      "Prossimo trasloco 3 metri sotto terra e non me ne occupo io."
    ],
    "_brevelunga_": [
      "Ivan ti prego non costringermi ad inviare delle email istituzionali che hanno come oggetto 'Sorry for Ivan'.",
      "Ivan oggi ha visto la droga.",
      "amici buondì, quindi l'anguilla è confermata il 28?"
    ],
    "ivanhb": [
      "effettivamente questa cosa mi sta facendo riflettere. \n Mi scollego. \n Non solo dal meeting.",
      "La conferenza è andata bene. Ho litigato con tutti."
    ],
    "arietti": [
      "La parte dead della deadline sono io.",
      "Comunque ti ricordi quando ****** disse di aver scritto la tesi del dottorato in un mese e tutti ci siamo chiesti come cazzo si fosse potuto ridurre in quella condizione? Ecco ad oggi io non me lo chiedo più.",
      "Qui tutti chiedono dove sono i metadati ma nessuno chiede come sta arianna"
    ],
    "RemoGrillo": [
      "Building dh landscapes > dh visiting landscapes"
    ],
    "lil_drums": [
      "Del dottorando non si butta via niente, come un porco"
    ],
    "enribi": [
      "Ho semplicemente scritto che la motivazione [della richiesta di missione] è: Vernissage della mostra dell’Oplepo'. Ad un anno dalla fine, per me può anche concludersi qua. Ce l’ho fatta."
    ],

    "Anon": [
      "Detto questo ora salgo in aula dottorandi a sgrassarmi la mi****a con la tesi"
    ]
  },
  "audio": {
    "arietti": [
      "assets/audio/semantic_web.mp3"
    ]
  },
  "pics": {
    "arietti": [
      "assets/pics/1.jpg",
      "assets/pics/2.jpg"
    ]
  }
}